cliphist
fastfetch
fd
firefox
fish
fontforge
fzf
ghostty
git
github-cli
hunspell-ru
hyphen-ru
hyprland
hyprpaper
hyprshot
java-jline
jdk17-openjdk
jdk21-openjdk
jdk8-openjdk
lazygit
luacheck
mako
mythes-ru
neovim
npm
nvidia
nvm
qt5-wayland
postgresql
python-black
python-pip
ripgrep
rofi
ruff
rust
spicetify-cli
spotify-launcher
telegram-desktop
tmux
tree
ttf-dejavu-nerd
ttf-hack-nerd
ttf-iosevka-nerd
ttf-jetbrains-mono-nerd
ttf-ms-win10-auto
ttf-roboto-mono-nerd
ttf-sourcecodepro-nerd
unzip
waybar
wget
wireplumber
xdg-desktop-portal-gtk
xdg-desktop-portal-hyprland-git
yarn
zerotier-one
